[
  {
  "nombre": "Abrir",
  "descripcion": "Transmutación nivel 2\nTiempo de lanzamiento: 1 acción\nAlcance: 60 pies\nComponentes: V\nDuración: Instantáneo\nElige un objeto que puedas ver dentro del alcance. Este puede ser una puerta, una caja, un cofre, unas esposas, un candado o cualquier otro objeto que posea alguna manera, mágica o mundana, de impedir el acceso.\nUn objetivo que esté cerrado mediante una cerradura normal o que esté atascado o atrancado se abre, desatasca o desatranca. Si el objeto tenía varios cerrojos, solo se desbloquea uno de ellos.\nSi eliges un objeto que está cerrado mediante cerradura arcana, ese conjuro queda anulado durante 10 minutos, y durante ese tiempo el objeto se puede abrir y cerrar con normalidad.\nCuando lanzas este conjuro, un fuerte golpe suena desde el objeto, audible desde 300 pies de distancia."
    },
  {
  "nombre": "Acelerar",
  "descripcion": "Transmutación nivel 3\nTiempo de lanzamiento: 1 acción\nAlcance: 30 pies\nComponentes: V, S, M (una ralladura de raíz de regaliz)\nDuración: Concentración, hasta 1 minuto\nElige a una criatura voluntaria que puedas ver dentro del alcance. Hasta que el conjuro termine, la velocidad del objetivo se duplica, gana un bonificador de +2 a su CA, tiene ventaja en tiradas de salvación de Destreza y gana una segunda acción en cada uno de sus turnos. Solo puede utilizar esta acción para Atacar (solo un ataque con arma en caso de tener múltiples por acción), Correr, Destrabarse, Esconderse o Usar un Objeto.\nCuando el conjuro termina, el objetivo no podrá moverse o realizar acciones hasta después de su siguiente turno, debido a una ola de somnolencia que lo afecta."
    },
  {
  "nombre": "Adivinación",
  "descripcion": "Adivinación nivel 4 (ritual)\nTiempo de lanzamiento: 1 acción\nAlcance: Lanzador\nComponentes: V, S, M (incienso y una ofrenda ritual apropiada a tu religión, en conjunto con valor de 25 po y que son consumidos por el conjuro)\nDuración: Instantáneo\nTu magia y la ofrenda te ponen en contacto con un dios o sus sirvientes. Puedes hacer una sola pregunta sobre una meta, evento o actividad específica que ocurrirá en los próximos 7 días. El DM te dará una respuesta verdadera, que puede ser una frase corta, una rima críptica o un augurio.\nEste conjuro no tiene en cuenta ninguna circunstancia que pueda alterar los resultados, como por ejemplo el lanzamiento de otros conjuros o la pérdida de un encuentro con un compañero.\nSi se lanza dos veces o más antes del próximo descanso largo, hay una posibilidad acumulativa del 25 % por cada lanzamiento después del primero de recibir un presagio aleatorio. El DM realiza esta tirada en secreto."
    },
    {
    "nombre": "Agarre electrizante",
    "descripcion": "Evocación (truco)\nTiempo de lanzamiento: 1 acción\nAlcance: Toque\nComponentes: V, S\nDuración: Instantáneo\nUn relámpago salta de tu mano para dar una descarga eléctrica a la criatura que intentas tocar. Haz un ataque de conjuro cuerpo a cuerpo contra el objetivo. Tienes ventaja en la tirada de ataque si la criatura lleva armadura de metal. Si impactas, el objetivo sufre 1d8 de daño de relámpago y no podrá llevar a cabo reacciones hasta el comienzo de su próximo turno.\nA niveles superiores. El daño del conjuro aumenta en 1d8 cuando alcanzas nivel 5 (2d8), nivel 11 (3d8) y nivel 17 (4d8)."
    },
  {
  "nombre": "Agrandar/Reducir",
  "descripcion": "Transmutación nivel 2\nTiempo de lanzamiento: 1 acción\nAlcance: 30 pies\nComponentes: V, S, M (una pizca de polvo de hierro)\nDuración: Concentración, hasta 1 minuto\nHaces que una criatura u objeto que puedas ver dentro del alcance crezca o se reduzca hasta el final de la duración del conjuro. Elige una criatura u objeto que nadie lleve o vista. Si el objetivo no es voluntario, puede hacer una tirada de salvación de Constitución. Si la supera, el conjuro no tiene efecto.\nSi el objetivo es una criatura, todo lo que vista y lleve cambia de tamaño con ella. Cualquier objeto que una criatura afectada deje caer vuelve a su tamaño normal inmediatamente.\nAgrandar. El tamaño del objetivo se duplica en todas las dimensiones y su peso se multiplica por ocho. El objetivo incrementa su tamaño en una categoría (de Mediano a Grande, por ejemplo). Si no hay sitio suficiente para que el objetivo duplique su tamaño, la criatura u objeto crece hasta el tamaño máximo posible en el espacio disponible. Hasta que el conjuro termine, el objetivo tiene ventaja en pruebas y tiradas de salvación de Fuerza. Las armas del objetivo también crecen para ajustarse a su nuevo tamaño. Mientras permanezcan así, los ataques del objetivo con ellas hacen 1d4 de daño adicionales.\nReducir. El tamaño del objetivo se reduce a la mitad en todas las dimensiones y su peso se divide entre ocho. El objetivo disminuye su tamaño en una categoría (de Mediano a Pequeño, por ejemplo). Hasta que el conjuro termine, el objetivo tiene desventaja en pruebas y tiradas de salvación de Fuerza. Las armas del objetivo también se reducen para ajustarse a su nuevo tamaño. Mientras permanezcan así, los ataques del objetivo hacen 1d4 de daño menos (esto no puede reducir el daño por debajo de 1)."
    },
    {
  "nombre": "Alarma",
  "descripcion": "Abjuración nivel 1 (ritual)\nTiempo de lanzamiento: 1 minuto\nAlcance: 30 pies\nComponentes: V, S, M (una pequeña campana y un hilo de plata fina)\nDuración: 8 horas\nPreparas una alarma contra intrusos. Elige una puerta, ventana o cualquier otra área dentro del alcance cuyo volumen sea menor o igual que un cubo de 20 pies de lado. Una alarma te avisará siempre que una criatura, Diminuta o de tamaño superior, toque o entre en la zona vigilada antes del final del conjuro. Al lanzarlo puedes elegir que ciertas criaturas no activarán la alarma, que puede ser mental o sonora.\nUna alarma mental te alerta con un sonido dentro de tu mente si estás a 1 milla de la zona vigilada. Si estás dormido, te despertará.\nUna alarma sonora produce un sonido de campanilla durante 10 segundos audible a 60 pies de distancia."
    },
    {
    "nombre": "Aliado planar",
    "descripcion": "Conjuración nivel 6\nTiempo de lanzamiento: 10 minutos\nAlcance: 60 pies\nComponentes: V, S\nDuración: Instantáneo\nSuplicas la ayuda de una entidad de otro mundo. Debe ser una entidad que conozcas: un dios, un primordial, un príncipe demonio u otro ser de poderes cósmicos. Para ayudarte, enviará un celestial, elemental o infernal leal a ti, haciendo que aparezca en un espacio desocupado dentro del alcance. Si conoces el nombre específico de una criatura, puedes pronunciar su nombre al lanzar el conjuro para solicitar a esa criatura en concreto, aunque aun así podrías recibir otra criatura diferente (a elección del DM).\nCuando la criatura se presenta no está bajo los efectos de ninguna obligación que le haga comportarse de una manera determinada. Puedes pedirle que lleve a cabo un servicio a cambio de un pago, pero no está obligada a hacerlo. La tarea solicitada puede ser simple (como “llévanos volando a través del abismo” o “ayúdanos en una batalla”) o compleja (como “espía a nuestros enemigos” o “protégennos durante nuestra incursión en la mazmorra”). Debes ser capaz de comunicarte con la criatura para contratar sus servicios.\nEl pago puede tomar formas muy variadas. Un celestial podría requerir una cuantiosa donación de oro u objetos mágicos a una iglesia aliada suya, mientras que un infernal podría requerir un sacrificio de un ser vivo o cierto tipo de regalo. Algunas criaturas podrían pedirte que lleves a cabo una misión a cambio de sus servicios.\nComo regla general, una tarea que pueda ser medida en minutos cuesta 100 po por minuto. Una tarea medida en horas cuesta 1.000 po por hora. Finalmente, una tarea medida en días (hasta 10) cuesta 10.000 po por día. El DM puede ajustar estos precios en función de las circunstancias en las que se lance el conjuro. Si la tarea se ajusta a los valores de la criatura, el pago podría ser reducido a la mitad o incluso condonado. Las tareas sin peligro cuestan normalmente la mitad, mientras que las que sean especialmente peligrosas pueden requerir una donación mayor. Sería raro que alguna criatura aceptara una tarea que le pareciera suicida.\nDespués de completar su misión, o cuando se acabe el tiempo de servicio contratado, la criatura volverá a su plano nativo tras informarte, si esto es posible y apropiado a la tarea. Si sois incapaces de alcanzar un acuerdo por el servicio, la criatura vuelve inmediatamente a su plano natal.\nUna criatura reclutada para unirse a tu grupo cuenta como un miembro más, recibiendo su parte completa de los puntos de experiencia."
    },
    {
    "nombre": "Alterar el propio aspecto",
    "descripcion": "Transmutación nivel 2\nTiempo de lanzamiento: 1 acción\nAlcance: Lanzador\nComponentes: V, S\nDuración: Concentración, hasta 1 hora\nAsumes un aspecto distinto. Cuando lanzas el conjuro, elige una de las opciones siguientes. Los efectos duran hasta el final de la duración del conjuro. Hasta ese momento, puedes dejar de usar una de las opciones para ganar los beneficios de otra.\nAdaptación acuática. Adaptas tu cuerpo a un medio acuático. Te crecen branquias y membranas entre los dedos. Puedes respirar bajo el agua y ganas una velocidad nadando igual a tu velocidad caminando.\nCambiar de aspecto. Transformas tu apariencia. Decide tu aspecto, especificando una altura, peso, rasgos faciales, timbre de voz, longitud del cabello, tono de piel y cualquier rasgo distintivo que quieras añadir.\nEres capaz de adoptar la apariencia de un miembro de otra raza, pero tu perfil no cambia. Tampoco puedes tomar el aspecto de una criatura de un tamaño que no sea el tuyo, ya que tu forma básica debe mantenerse; si eres bípedo, no puedes usar este conjuro para hacerte cuadrúpedo, por ejemplo. En cualquier momento, hasta el final de la duración del conjuro, puedes usar una acción para cambiar tu aspecto de nuevo mediante esta opción.\nArmas naturales. Te crecen garras, colmillos, pinchos, cuernos u otra arma natural de tu elección. Tus ataques sin armas hacen 1d6 de daño contundente, perforante o cortante, de acuerdo al arma natural que escojas. Eres competente con esta arma, que es mágica y te proporciona un bonificador de +1 a las tiradas de ataque y de daño que hagas con ella."
    },
  {
    "nombre": "Alterar los Recuerdos",
    "descripcion": "Encantamiento nivel 5\nTiempo de lanzamiento: 1 acción\nAlcance: 30 pies\nComponentes: V, S\nDuración: Concentración, hasta 1 minuto\nMoldeas los recuerdos de otra criatura. Una criatura que puedas ver debe hacer una tirada de salvación de Sabiduría. Si lo falla, queda atrapada en un estado de trance. Durante la duración del conjuro, puedes alterar su memoria de forma que recuerde un evento diferente.\nPuedes cambiar un recuerdo de hasta 10 minutos. Debes haber estado presente o haber sido testigo del evento para poder modificarlo. Puedes eliminar todo recuerdo del evento, permitir que lo recuerde de manera precisa, alterar sus detalles o insertar un recuerdo completamente nuevo. No puedes cambiar los recuerdos de forma instantánea; el cambio tarda 1 minuto.\nEl objetivo recuerda el evento con los detalles que tú determines, aunque el DM puede permitir que se disipe la confusión si el recuerdo es inconsistente con el entorno o con las pruebas."
  },
  {
  "nombre": "Alzar a los muertos",
  "descripcion": "Nigromancia nivel 5\nTiempo de lanzamiento: 1 hora\nAlcance: Toque\nComponentes: V, S, M (un diamante con un valor de, al menos, 500 po, que es consumido como parte del conjuro)\nDuración: Instantáneo\nDevuelves a una criatura fallecida a la vida, siempre y cuando no haya estado muerta más de 10 días. Si el alma de la criatura tiene la libertad y voluntad de reunirse con su cuerpo, vuelve a la vida con 1 punto de golpe.\nEste conjuro también neutraliza cualquier veneno o cura cualquier enfermedad no mágica que afligiera a la criatura en el momento de su muerte. Sin embargo, este conjuro no elimina enfermedades mágicas, maldiciones o efectos similares; si no se eliminan antes del lanzamiento de este conjuro, entrarán en acción cuando la criatura vuelva a la vida. El conjuro no puede devolver a la vida a un muerto viviente.\nTodas las heridas letales quedarán cerradas, pero no se restablecen miembros o partes del cuerpo que falten. Si la criatura no dispone de parte del cuerpo u órganos necesarios para su supervivencia (como su cabeza, por ejemplo), volverá a morir automáticamente.\nVolver de entre los muertos es una dura experiencia. El objetivo tendrá un penalizador de -4 a todas las tiradas de ataque, tiradas de salvación y pruebas de característica. Cada vez que complete un descanso largo, ese penalizador se reducirá en 1, hasta que desaparezca al llegar a 0."
    },
    {
  "nombre": "Amistad",
  "descripcion": "Encantamiento (truco)\nTiempo de lanzamiento: 1 acción\nAlcance: Lanzador\nComponentes: S, M (una pequeña cantidad de maquillaje aplicada sobre la cara al lanzar el conjuro)\nDuración: Concentración, hasta 1 minuto\nHasta el final de la duración del conjuro tienes ventaja en todas las pruebas de Carisma relacionadas con una criatura de tu elección que no sea hostil hacia ti. Cuando el conjuro termina, el objetivo se da cuenta de que has usado magia para manipular su actitud y se vuelve hostil hacia ti. Una criatura con tendencias violentas podría atacarte, mientras que otra podría intentar vengarse de otra manera (bajo el criterio del DM), dependiendo de la índole de tu interacción con ella."
    },
    {
  "nombre": "Animar a los muertos",
  "descripcion": "Nigromancia nivel 3\nTiempo de lanzamiento: 1 minuto\nAlcance: 10 pies\nComponentes: V, S, M (una gota de sangre, un pedazo de carne y una pizca de polvo de hueso)\nDuración: Instantáneo\nEste conjuro crea un siervo muerto viviente. Elige un montón de huesos o un cadáver de un humanoide de tamaño Mediano o Pequeño. Debe estar dentro del alcance. El conjuro insufla en el objetivo una burda semblanza de vida, alzándolo como una criatura muerta viviente. El objetivo se convierte en un esqueleto, si eliges un montón de huesos, o en un zombi, si eliges un cadáver. El DM tiene el perfil de la criatura.\nEn cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro que esté a 60 pies o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar una zona o patrullar en concierto. Si no das ninguna orden, la criatura se limita a defenderse de otras criaturas hostiles. Una vez recibida una orden, la sigue hasta cumplirla.\nLa criatura permanece bajo tu control durante 24 horas, después de las cuales abandonará cualquier orden que hayas dado. Para mantener el control de la criatura durante otras 24 horas, debes lanzar este conjuro de nuevo sobre ella antes de que el período actual de 24 horas termine. Puedes usar este conjuro para reafirmar tu control sobre hasta cuatro criaturas que hayas animado previamente con este conjuro por el mismo uso de la ranura.\nA niveles superiores. Cuando lances este conjuro utilizando una ranura de conjuro de nivel 4 o más, reanimas o reafirmas el control de dos criaturas muertas vivientes adicionales por cada nivel por encima de 3 que tengas el espacio que hayas empleado. Cada criatura debe proceder de un cadáver o montón de huesos diferente."
    },
    {
  "nombre": "Animar objetos",
  "descripcion": "Transmutación nivel 5\nTiempo de lanzamiento: 1 acción\nAlcance: 120 pies\nComponentes: V, S\nDuración: Concentración, hasta 1 minuto\n\nTus órdenes hacen que los objetos cobren vida. Elige hasta diez objetos no mágicos dentro del alcance que no lleve o vista nadie. Los objetos Medianos cuentan como dos objetos, los Grandes como cuatro objetos y los Enormes como ocho objetos. No puedes animar ningún objeto mayor que Enorme. Cada objeto cobra vida y se convierte en una criatura bajo tu control hasta el final de la duración del conjuro o hasta que se reduzca a 0 puntos de golpe.\n\nEn cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro que esté a 500 pies o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar una cámara o pasillo en concreto. Si no das ninguna orden, la criatura se limita a defenderse de otras criaturas hostiles. Una vez recibida una orden, la sigue hasta cumplirla.\n\nPerfil de un objeto animado:\nTamaño |  PG | CA | Ataque | Fue | Des\nDiminuto | 20 | 18 | +8 a impactar 1d4 + 4 de daño | 4 | 18\nPequeño | 25 | 16 | +6 a impactar 1d8 + 2 de daño | 6 | 14\nMediano | 40 | 13 | +5 a impactar 2d6 + 1 de daño | 10 | 12\nGrande | 50 | 10 | +6 a impactar 2d10 + 2 de daño | 14 | 10\nEnorme | 80 | 10 | +8 a impactar 2d12 + 4 de daño | 18 | 6\n\nUn objeto animado es un autómata con CA, puntos de golpe, ataques, Fuerza y Destreza fijados por su tamaño. Su Constitución es 10, su Inteligencia y Sabiduría son 3 y su Carisma es 1. Su velocidad es de 30 pies; si el objeto no tiene piernas o algún otro tipo de apéndice que pueda usar para desplazarse, gana una velocidad volando de 30 pies y puede levitar. Su velocidad es 0 si el objeto está sujeto firmemente a una superficie o a un objeto de mayor tamaño, como atado a un muro mediante una cadena. Tiene visión ciega en un radio de 30 pies, pero está ciego a más distancia. Cuando los puntos de golpe del objeto animado se reducen a 0, vuelve a su forma normal.\n\nSi ordenas a un objeto que ataque, puede hacer un solo ataque cuerpo a cuerpo contra una criatura situada a 5 pies o menos. El bonificador y la cantidad de daño contundente del ataque que realiza están determinados por su tamaño. El DM puede decidir que un objeto en particular inflige daño cortante o perforante, según la forma que tenga.\n\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes animar dos objetos adicionales por encima de 10 por cada nivel de conjuro por encima de 5 que hayas empleado."
    },
  {
    "nombre": "Antipatía/Simpatía",
    "descripcion": "Encantamiento nivel 8\nTiempo de lanzamiento: 1 hora\nAlcance: 60 pies\nComponentes: V, S, M (un pedazo de alumbre empapado en vinagre para el efecto de antipatía o una gota de miel para simpatía)\nDuración: 10 días\nEste conjuro atrae o repele a criaturas de tu elección. Elige una criatura de tipo específico y un objeto, criatura o área dentro de 60 pies. Elige antipatía o simpatía.\nAntipatía. Las criaturas del tipo elegido que estén dentro del área designada o la vean deben hacer una tirada de salvación de Sabiduría. Si fallan, se sienten asustadas por el objetivo y deben alejarse al menos 60 pies de él, evitando acercarse mientras dure el conjuro.\nSimpatía. Las criaturas del tipo elegido sienten una atracción mágica por el objetivo. Si están a menos de 60 pies, deben hacer una tirada de salvación de Sabiduría o deben acercarse y permanecer cerca del objetivo.\nTerminar el efecto. Una criatura afectada puede hacer una nueva tirada de salvación de Sabiduría después de 24 horas. Una criatura que supere la salvación no se ve afectada de nuevo por el mismo objetivo."
  },
  {
    "nombre": "Apariencia",
    "descripcion": "Ilusión nivel 5\nTiempo de lanzamiento: 1 acción\nAlcance: 30 pies\nComponentes: V, S\nDuración: 8 horas\nEste conjuro te permite cambiar la apariencia de cualquier número de criaturas que puedas ver dentro del alcance. Lee desde el aura de cada una para determinar hasta qué punto puedes influir en su forma. Puedes cambiar la apariencia física, incluyendo el sexo, altura, peso, rasgos, colores y vestimenta. No puedes cambiar la forma a otra raza, tamaño o categoría de criatura.\nLas criaturas afectadas pueden resistirse con una tirada de salvación de Carisma si no son voluntarias. Una criatura puede hacer una tirada de Inteligencia (Investigación) contra tu CD para ver a través de la ilusión.\nEste hechizo es ideal para disfrazarse o infiltrar sin necesidad de cambiar verdaderamente la forma física del objetivo."
  },
  {
    "nombre": "Arma Elemental",
    "descripcion": "Transmutación nivel 3\nTiempo de lanzamiento: 1 acción\nAlcance: Toque\nComponentes: V, S\nDuración: Concentración, hasta 1 hora\nEliges un arma no mágica que toques. Hasta el final del conjuro, el arma inflige daño adicional de un tipo a elegir: ácido, frío, fuego, relámpago o trueno. Este daño adicional es de 1d4.\nA niveles superiores. Si lanzas el conjuro usando un espacio de conjuro de nivel 5 o más, el daño adicional aumenta a 2d4."
  },
  {
    "nombre": "Arma Espiritual",
    "descripcion": "Evocación nivel 2\nTiempo de lanzamiento: 1 acción adicional\nAlcance: 60 pies\nComponentes: V, S\nDuración: 1 minuto\nCreas un arma espectral flotante dentro del alcance, que permanece hasta el final del conjuro o hasta que la disipes. Puedes moverla y hacer que ataque usando una acción adicional. El arma usa tu modificador de conjuro para impactar y hace 1d8 + tu modificador de característica de conjuro de daño de fuerza.\nA niveles superiores. Cuando lanzas este conjuro usando un espacio de nivel 3 o más, el daño aumenta en 1d8 por cada nivel por encima de 2."
  },
  {
  "nombre": "Arma mágica",
  "descripcion": "Transmutación nivel 2\nTiempo de lanzamiento: 1 acción adicional\nAlcance: Toque\nComponentes: V, S\nDuración: Concentración, hasta 1 hora\n\nTocas un arma no mágica. Hasta el final del conjuro, esa arma se convierte en un arma mágica con un bonificador de +1 a las tiradas de ataque y de daño.\n\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, los bonificadores aumentan a +2. Cuando usas un espacio de conjuro de nivel 6 o más, los modificadores aumentan a +3."
    },
    {
    "nombre": "Armadura de Agathys",
    "descripcion": "Abjuración nivel 1\nTiempo de lanzamiento: 1 acción\nAlcance: Lanzador\nComponentes: V, S, M (una taza de agua)\nDuración: 1 hora\nUna fuerza mágica protectora te rodea, manifestándose como una escarcha espectral que te cubre por completo, incluido a tu equipo. Ganas 5 puntos de golpe temporales hasta el final de la duración del conjuro. Si una criatura te impacta con un ataque cuerpo a cuerpo mientras conserves estos puntos, esta sufre 5 de daño de frío.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, tanto los puntos de golpe temporales como el daño de frío aumentan en 5 por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
    },
    {
    "nombre": "Armadura de mago",
    "descripcion": "Abjuración nivel 1\nTiempo de lanzamiento: 1 acción\nAlcance: Toque\nComponentes: V, S, M (un trozo de piel curtida)\nDuración: 8 horas\nTocas a una criatura voluntaria que no lleve armadura y una fuerza mágica protectora la rodea hasta que el conjuro termine. La CA del objetivo pasa a ser 13 + su modificador de Destreza. El conjuro termina si el objetivo se pone una armadura o si utiliza una acción para finalizarlo."
  },
  {
    "nombre": "Asesino fantasmal",
    "descripcion": "Ilusión nivel 4\nTiempo de lanzamiento: 1 acción\nAlcance: 120 pies\nComponentes: V, S\nDuración: Concentración, hasta 1 minuto\nAccedes a las pesadillas de una criatura que puedas ver dentro del alcance para crear una manifestación ilusoria de sus más profundos miedos, que solo será visible para esa criatura. El objetivo debe hacer una tirada de salvación de Sabiduría. Si falla, queda asustado hasta el final de la duración del conjuro. Al final de cada uno de sus turnos, mientras no haya finalizado el conjuro, la criatura debe tener éxito en una tirada de salvación de Sabiduría o sufrir 4d10 de daño psíquico. Si supera la tirada, el conjuro termina inmediatamente.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o más, el daño aumenta en 1d10 por cada nivel por encima de 4 que tenga el espacio que hayas empleado."
  },
  {
    "nombre": "Aspectos Animales",
    "descripcion": "Transmutación nivel 8\nTiempo de lanzamiento: 1 acción\nAlcance: 30 pies\nComponentes: V, S\nDuración: Concentración, hasta 24 horas\nTu magia convierte a otros en bestias. Elige a cualquier número de criaturas voluntarias que puedas ver dentro del alcance. Transformas a cada objetivo en una bestia Grande o más pequeña con un valor de desafío igual o inferior a 4.\nEn los siguientes turnos puedes usar una acción para transformar a las criaturas afectadas en bestias distintas.\nLa transformación dura hasta el final de la duración del conjuro o hasta que el objetivo muera o sea reducido a 0 puntos de golpe. Puedes elegir una forma distinta para cada objetivo. Reemplaza el perfil del objetivo por el perfil de la bestia elegida, aunque el objetivo mantiene su alineamiento y sus puntuaciones de Inteligencia, Sabiduría y Carisma. El objetivo pasa a tener los puntos de golpe de su nueva forma y, cuando revierta a su forma normal, vuelve a poseer los puntos de golpe que tuviera antes de la transformación. La transformación se rompe si la forma de bestia es reducida a 0 puntos de golpe, y cualquier daño sobrante se aplica a la forma normal. Si este daño sobrante no reduce la forma normal de la criatura a 0 puntos de vida, esta no cae inconsciente.\nLas acciones de la criatura quedan limitadas por la naturaleza de su nueva forma, y tampoco puede hablar ni lanzar conjuros.\nEl equipamiento del objetivo se funde con la nueva forma, de modo que no puede utilizar, blandir o beneficiarse de su equipamiento de ninguna manera."
  },
  {
    "nombre": "Atadura Planar",
    "descripcion": "Abjuración nivel 5\nTiempo de lanzamiento: 1 hora\nAlcance: 60 pies\nComponentes: V, S, M (una joya con un valor de, al menos, 1.000 po, que es consumida como parte del conjuro)\nDuración: 24 horas\nCon este conjuro, intentas obligar a un celestial, elemental, feérico o infernal a servirte. La criatura debe estar dentro del alcance durante toda la duración del lanzamiento del conjuro (típicamente se invoca a la criatura en el centro de un círculo mágico invertido para evitar que escape mientras se lanza el conjuro).\nAl finalizar el lanzamiento, el objetivo debe hacer una tirada de salvación de Carisma. Si falla, queda atado, obligado a servirte hasta el final de la duración del conjuro. Si la criatura fue invocada o creada por otro conjuro, la duración de este último se extiende hasta igualar la de este conjuro.\nEl objetivo atado debe obedecer tus órdenes lo mejor que pueda. Puedes pedirle que te acompañe en una aventura, que vigile un sitio o que entregue un mensaje. La criatura seguirá las instrucciones al pie de la letra, pero si es hostil hacia ti, intentará retorcer tus palabras para conseguir sus propios objetivos.\nSi cumple totalmente tus órdenes antes de que acabe el conjuro, viajará hasta donde estés para informarte, siempre y cuando estéis en el mismo plano de existencia. Si estás en otro plano, volverá al sitio donde la ataste y se quedará allí hasta que el conjuro termine.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de un nivel superior, la duración pasa a ser de 10 días con un espacio de conjuro de nivel 6, de 30 días con uno de nivel 7, de 180 días con uno de nivel 8 y de 1 año y 1 día con un espacio de conjuro de nivel 9."
  },
  {
    "nombre": "Augurio",
    "descripcion": "Adivinación nivel 2 (ritual)\nTiempo de lanzamiento: 1 minuto\nAlcance: Lanzador\nComponentes: V, S, M (palitos, huesos o abalorios marcados de forma especial y valorados en, al menos, 25 po)\nDuración: Instantáneo\nLanzando huesos de dragón, tirando palitos con gemas incrustadas, echando las cartas o mediante otro método de adivinación, consigues que una entidad de otro mundo te otorgue un presagio sobre los resultados de una acción concreta que planees llevar a cabo en los próximos 30 minutos. El DM elige de entre los siguientes presagios:\n- Fortuna, para resultados buenos.\n- Desdicha, para resultados malos.\n- Fortuna y desdicha, para resultados a la vez buenos y malos.\n- Nada, para resultados que no son particularmente buenos ni malos.\nEste conjuro no tiene en cuenta ninguna circunstancia que pueda alterar los resultados como, por ejemplo, el lanzamiento de otros conjuros, o la pérdida o encuentro de un compañero.\nSi se lanza dos veces o más antes del próximo descanso largo, hay una posibilidad acumulativa del 25 % por cada lanzamiento después del primero de recibir un presagio aleatorio. El DM realiza esta tirada en secreto."
  },
  {
    "nombre": "Aura de pureza",
    "descripcion": "Abjuración nivel 4\nTiempo de lanzamiento: 1 acción\nAlcance: Lanzador (radio de 30 pies)\nComponentes: V\nDuración: Concentración, hasta 10 minutos\nIrradias una energía purificante en forma de aura de 30 pies de radio. El aura se mueve contigo, centrada en ti, hasta el final del conjuro. Todas las criaturas no hostiles en el aura (incluido tú) son resistentes al daño de veneno, no pueden enfermar y tienen ventaja en las tiradas de salvación contra cualquier efecto que cause uno de los siguientes estados: asustado, aturdido, cegado, envenenado, enajenado, hechizado o paralizado."
  },
  {
    "nombre": "Aura de vida",
    "descripcion": "Abjuración nivel 4\nTiempo de lanzamiento: 1 acción\nAlcance: Lanzador (radio de 30 pies)\nComponentes: V\nDuración: Concentración, hasta 10 minutos\nIrradias una energía preservadora de vida en forma de aura de 30 pies de radio. El aura se mueve contigo, centrada en ti, hasta el final del conjuro. Todas las criaturas no hostiles en el aura (incluido tú) tienen resistencia al daño necrótico y sus puntos de golpe mínimos no pueden ser reducidos.\nAdemás, todas las criaturas vivas y no hostiles recuperan 1 punto de golpe al principio de su turno si están en el aura y tienen 0 puntos de golpe."
  },
  {
    "nombre": "Aura de vitalidad",
    "descripcion": "Evocación nivel 3\nTiempo de lanzamiento: 1 acción\nAlcance: Lanzador (radio de 30 pies)\nComponentes: V\nDuración: Concentración, hasta 1 minuto\nIrradias una energía curativa en forma de aura de 30 pies de radio. El aura se mueve contigo, centrada en ti, hasta el final del conjuro. Cuando lanzas este conjuro, y como acción adicional en cada uno de tus turnos hasta que termine, puedes elegir una criatura en el aura (incluido tú) y esa criatura recupera 2d6 puntos de golpe."
  },
  {
    "nombre": "Aura mágica de Nystul",
    "descripcion": "Ilusión nivel 2\nTiempo de lanzamiento: 1 acción\nAlcance: Toque\nComponentes: V, S, M (un pequeño cuadrado de seda)\nDuración: 24 horas\nImplantas una ilusión en una criatura u objeto que toques, haciéndola parecer mágica o adivinando proporcionar una información falsa sobre este. El objetivo puede ser una criatura voluntaria u un objeto que puedas ver y que no lleve o vista otra criatura.\nCuando lanzas este conjuro, elige uno o los dos efectos siguientes. Permanecerán hasta el final de la duración. Si lanzas este conjuro sobre la misma criatura u objeto cada día durante 30 días, eligiendo el mismo efecto cada vez, la ilusión durará hasta que se disipe.\nAuras falsas. Cambias el modo en que el objetivo se muestra a conjuros y efectos mágicos, como detectar magia, que muestran auras mágicas. Puedes hacer que un objeto no mágico parezca mágico, que un objeto mágico parezca no mágico o cambiar el aura del objeto para que aparente pertenecer a una escuela de magia específica de tu elección. Cuando utilizas este efecto en un objeto, puedes hacer que este brille como algo mágico para cualquier ojo y manipule el tipo de escuela mágica de esa falsa.\nEnmascararse. Cambias cómo el objetivo se muestra a conjuros y efectos mágicos que detecten tipos de criatura o alineamiento, como los Sentidos Divinos del paladín o el conjuro simbólico. Elige un tipo de criatura o un alineamiento. El resto de conjuros y efectos mágicos tratarán al objetivo como si fuera una criatura de ese tipo o alineamiento."
  },
  {
    "nombre": "Aura sagrada",
    "descripcion": "Abjuración nivel 8\nTiempo de lanzamiento: 1 acción\nAlcance: Lanzador\nComponentes: V, S, M (un pequeño relicario que valga, al menos, 1.000 po y que contenga una reliquia sagrada, como un jirón de ropa de la túnica de un santo o un pedazo de pergamino de un texto religioso)\nDuración: Concentración, hasta 1 minuto\nUna luz divina baña suavemente tus alrededores, en un radio de 30 pies. Las criaturas de tu elección que se encuentren en el área cuando lances este conjuro o que entren en un radio de 5 pies y tienen ventaja en todas las tiradas de salvación, y los enemigos tienen desventaja en las tiradas de ataque contra las criaturas que estés afectando al final de la duración del conjuro. Además, cuando un enemigo golpee a una criatura afectada con un ataque cuerpo a cuerpo, el aura brillará intensamente. El atacante deberá superar una tirada de salvación de Constitución o quedará cegado. Debido al carácter sagrado de este conjuro, la tirada de salvación será con desventaja si el objetivo es un muerto viviente o un demonio."
  },
    {
    "nombre": "Auxilio",
    "descripcion": "Abjuración nivel 2\nTiempo de lanzamiento: 1 acción\nAlcance: 30 pies\nComponentes: V, S, M (una pequeña tira de tela blanca)\nDuración: 8 horas\nEste conjuro refuerza la resistencia y decisión de tus aliados. Elige hasta tres criaturas dentro del alcance: sus puntos de golpe máximos y actuales aumentan en 5 hasta el final de la duración del conjuro.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 3 o más, los puntos de golpe del objetivo aumentan en 5 más por cada nivel por encima de 2 que tenga el espacio que hayas empleado."
  },
  {
    "nombre": "Baile irresistible de Otto",
    "descripcion": "Encantamiento nivel 6\nTiempo de lanzamiento: 1 acción\nAlcance: 30 pies\nComponentes: V\nDuración: Concentración, hasta 1 minuto\nElige a una criatura que puedas ver dentro del alcance. Comenzará a ejecutar una danza cómica en el lugar en el que se encuentre: arrastrando los pies, taconenado y haciendo piruetas al ritmo de una música que sólo ella puede oír. Las criaturas inmunes a ser hechizadas no se ven afectadas por este conjuro.\nLa criatura no puede utilizar todo su movimiento y no puede moverse de donde esté. Tendrá desventaja en todas las tiradas de Salvación de Destreza y en tiradas de ataque. Mientras siga afectado por el conjuro, las tiradas de ataque de otras criaturas contra él tendrán ventaja. Como acción, el objetivo afectado puede hacer una tirada de salvación de Sabiduría para intentar recuperar el control. Si tiene éxito en la tirada, el conjuro termina inmediatamente."
  },
  {
    "nombre": "Barrera de cuchillas",
    "descripcion": "Evocación nivel 6\nTiempo de lanzamiento: 1 acción\nAlcance: 90 pies\nComponentes: V, S\nDuración: Concentración, hasta 10 minutos\nCreas un muro vertical de cuchillas giratorias, afiladas y hechas de energía mágica. Este aparece dentro del alcance y permanece hasta el final de la duración del conjuro. Puede ser un muro recto de hasta 100 pies de largo, 20 de alto y 5 de ancho o un muro en forma de anillo de 60 pies de diámetro, 20 de alto y 5 de ancho. En cualquiera de los casos, proporciona cobertura tres cuartos a las criaturas detrás de él y su espacio es considerado terreno difícil.\nCuando una criatura entre en el área del muro por primera vez en un turno, o cuando empiece su turno en ella, deberá realizar una tirada de salvación de Destreza. Si falla, sufrirá 6d10 de daño cortante. Si tiene éxito, recibirá la mitad de daño."
  },
  {
    "nombre": "Bendición",
    "descripcion": "Encantamiento nivel 1\nTiempo de lanzamiento: 1 acción\nAlcance: 30 pies\nComponentes: V, S, M (unas gotas de agua bendita)\nDuración: Concentración, hasta 1 minuto\nBendices hasta tres criaturas de tu elección dentro del alcance. Hasta el final de la duración del conjuro, cada uno de los objetivos añade una tirada de 1d4 a una tirada de ataque o una de salvación.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, puedes bendecir una criatura adicional por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
  },
    {
    "nombre": "Boca mágica",
    "descripcion": "Ilusión nivel 2 (ritual)\nTiempo de lanzamiento: 1 minuto\nAlcance: 30 pies\nComponentes: V, S, M (un trocito de panal de abeja y polvo de jade con un valor de, al menos, 10 po, que es consumido como parte del conjuro)\nDuración: Hasta que sea disipado\nImplantas un mensaje en un objeto dentro del alcance, que será pronunciado en voz alta cuando se cumpla la condición de activación. Eliges un objeto que puedas ver y que no lleve o vista otra criatura. Después dices el mensaje, que debe estar formado por 25 palabras o menos, aunque puede ser retransmitido durante, como mucho, 10 minutos. Por último, determinas las circunstancias que activarán el conjuro para entregar tu mensaje.\nCuando se den estas circunstancias, una boca mágica aparecerá en el objeto y recitará el mensaje, con tu voz y con el mismo volumen que utilizaste. Si el objeto que eliges tiene una boca o algo que parezca una boca (como la de una estatua, por ejemplo), la boca mágica aparecerá ahí, con lo que parecerá que las palabras son pronunciadas por la boca del objeto. Cuando lances este conjuro, puedes hacer que termine después de entregar el mensaje o que permanezca y el mensaje sea repetido cada vez que ocurran las circunstancias que lo activan.\nEstas circunstancias pueden ser tan generales o detalladas como quieras, pero deben estar basadas en condiciones visuales o auditivas que ocurran a 30 pies o menos del objeto. Por ejemplo, puedes hacer que la boca hable cuando una criatura se acerque a menos de 30 pies o cuando suene una campana plateada dentro de esa distancia."
  },
  {
    "nombre": "Bola de fuego",
    "descripcion": "Evocación nivel 3\nTiempo de lanzamiento: 1 acción\nAlcance: 150 pies\nComponentes: V, S, M (una pelotita de guano de murciélago y azufre)\nDuración: Instantáneo\nUna ráfaga brillante surge de tu dedo, dirigiéndose hacia un punto de tu elección dentro del alcance y después crece con un rugido sordo hasta convertirse en una explosión ardiente. Todas las criaturas en una esfera de 20 pies centrada en ese punto deben hacer una tirada de salvación de Destreza. Sufrirán 8d6 de daño de fuego si fallan la tirada, o la mitad del daño si la superan.\nEl fuego se extiende más allá de las esquinas. Los objetos inflamables que se encuentren en el área y que no lleven o usen armaduras también se queman.\nA niveles superiores. Cuando lances este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño aumenta en 1d6 por cada nivel por encima de 3 que tenga el espacio de conjuro que hayas empleado."
  },
    {
    "nombre": "Bola de fuego de explosión retardada",
    "descripcion": "Evocación nivel 7\nTiempo de lanzamiento: 1 acción\nAlcance: 150 pies\nComponentes: V, S, M (una pelotita de guano de murciélago y azufre)\nDuración: Concentración, hasta 1 minuto\nUn rayo de luz amarilla se proyecta desde tu índice y se condensa, quedando latente con la forma de una cuenta brillante en un punto dentro del alcance. Cuando el conjuro termina, ya sea porque se rompió tu concentración o porque decides terminarlo, la cuenta se transforma en un rugido sonoro con una explosión ardiente que se extiende más allá de las esquinas. Todas las criaturas en una esfera de 20 pies centrada en el punto deben hacer una tirada de salvación de Destreza. Sufrirán daño de fuego igual al daño acumulado si fallan la tirada o la mitad del daño si la superan.\nEl daño base del conjuro es 12d6. Si al final de tu turno la cuenta aún no ha explotado, este daño se incrementa en 1d6.\nSi se toca la cuenta antes de que termine el tiempo, la criatura que lo haga debe realizar una tirada de salvación de Destreza. Si falla, el conjuro termina inmediatamente, haciendo que la cuenta explote. Si tiene éxito, la duración incrementa hasta 1d4 turnos adicionales. Cuando esta golpea a una criatura u objeto sólido, el conjuro termina y la cuenta explota.\nEl fuego daña los objetos que se encuentren en el área, haciendo arder los que sean inflamables y no lleven o usen.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 8 o más, el daño base aumenta en 1d6 por cada nivel por encima de 7 que tenga el espacio que hayas empleado."
  },
  {
    "nombre": "Brazos de Hadar",
    "descripcion": "Conjuración nivel 1\nTiempo de lanzamiento: 1 acción\nAlcance: Lanzador (radio de 10 pies)\nComponentes: V, S\nDuración: Instantáneo\nInvocas el poder de Hadar, el Hambre Tenebrosa. Zarcillos de energía oscura surgen de ti y golpean a todas las criaturas en un radio de 10 pies. Todas deben hacer una tirada de salvación de Fuerza. Si fallan, sufrirán 2d6 de daño necrótico y no podrán llevar a cabo reacciones hasta el comienzo de su próximo turno. Si superan la tirada, recibirán la mitad de daño.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño se incrementa en 1d6 por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
  },
    {
    "nombre": "Buenas bayas",
    "descripcion": "Transmutación nivel 1\nTiempo de lanzamiento: 1 acción\nAlcance: Toque\nComponentes: V, S, M (un ramito de muérdago)\nDuración: Instantáneo\nAparecen en tu mano un máximo de diez bayas infundidas con magia hasta el final de la duración del conjuro. Una criatura puede utilizar su acción para comerse una baya. Si hace esto recuperará 1 punto de golpe y tendrá sustento para todo el día.\nLas bayas pierden su poder si no son consumidas dentro de las 24 horas siguientes al lanzamiento del conjuro."
  },
  {
    "nombre": "Burla dañina",
    "descripcion": "Encantamiento (truco)\nTiempo de lanzamiento: 1 acción\nAlcance: 60 pies\nComponentes: V\nDuración: Instantáneo\nProfieres una sarta de improperios entremezclados con sutiles encantamientos hacia una criatura que puedas ver dentro del alcance. Si el objetivo puede oírte (aunque no necesariamente entenderte), debe tener éxito en una tirada de salvación de Sabiduría o recibirá 1d4 de daño psíquico y sufrirá desventaja en la siguiente tirada de ataque que realice antes del final de su próximo turno.\nA niveles superiores. El daño del conjuro aumenta en 1d4 cuando alcanzas nivel 5 (2d4), nivel 11 (3d4) y nivel 17 (4d4)."
  },
  {
    "nombre": "Caída de pluma",
    "descripcion": "Transmutación nivel 1\nTiempo de lanzamiento: 1 reacción, que llevas a cabo cuando tú o una criatura a 60 pies o menos caiga\nAlcance: 60 pies\nComponentes: V, M (una pluma pequeña o un poco de plumón)\nDuración: 1 minuto\nElige un máximo de cinco criaturas dentro del alcance que estén cayendo. La velocidad de caída de cada objetivo se reduce a 60 pies por asalto hasta que el conjuro termine. Si alguna criatura llega al suelo antes de que esto suceda, no recibe daño por caída, sino que puede caer de pie y el conjuro acaba para ese objetivo."
  },
  {
    "nombre": "Calentar metal",
    "descripcion": "Transmutación nivel 2\nTiempo de lanzamiento: 1 acción\nAlcance: 60 pies\nComponentes: V, S, M (un trozo de hierro y una llama)\nDuración: Concentración, hasta 1 minuto\nElige un objeto manufacturado de metal, como un arma de metal o una armadura media o pesada de metal que puedas ver dentro del alcance. Haces que dicho objeto se ponga al rojo vivo. Cualquier criatura en contacto físico con el objeto recibe 2d8 de daño de fuego cuando lances el conjuro.\nHasta el final de tu turno, puedes usar una acción adicional en cada uno de tus turnos para causar ese daño de nuevo.\nSi una criatura está vistiendo o portando el objeto y sufre el daño, debe tener éxito en una tirada de salvación de Constitución, o soltará, o se le caerá. Si no lo suelta, desventaja en tiradas de ataque y de característica hasta que termine tu turno.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 3 o más, el daño aumenta en 1d8 por cada nivel por encima de 2 que tenga el espacio que hayas empleado."
  },
    {
    "nombre": "Calmar emociones",
    "descripcion": "Encantamiento nivel 2\nTiempo de lanzamiento: 1 acción\nAlcance: 60 pies\nComponentes: V, S\nDuración: Concentración, hasta 1 minuto\nIntentas suprimir emociones fuertes en un grupo de gente. Cada humanoide en una esfera de 20 pies de radio centrada en un punto de tu elección dentro del alcance debe realizar una tirada de salvación de Carisma. Cualquiera de ellos puede elegir fallar la tirada voluntariamente si así lo desea. Si una criatura falla la tirada, elige uno de los efectos siguientes:\nPuedes suprimir cualquier efecto que mantenga al objetivo hechizado o asustado. Sin embargo, cuando este conjuro acabe, los efectos suprimidos vuelven a funcionar, siempre que su duración no haya acabado.\nDe modo alternativo, puedes hacer que un objetivo no vuelva indiferente hacia criaturas de tu elección con las que previamente esté hostil. Esta indiferencia termina si el objetivo es atacado o dañado por un conjuro o si ve a alguno de sus amigos ser dañado. Cuando el conjuro acaba, la criatura se vuelve hostil de nuevo, a menos que el DM decida otra cosa."
  },
  {
    "nombre": "Cambiar de forma",
    "descripcion": "Transmutación nivel 9\nTiempo de lanzamiento: 1 acción\nAlcance: Lanzador\nComponentes: V, S, M (una diadema de jade con un valor de, al menos, 1.500 po, que debes poner en tu cabeza antes de lanzar el conjuro)\nDuración: Concentración, hasta 1 hora\nAsumes la forma de una criatura diferente hasta el final del conjuro. La nueva forma puede ser de cualquier criatura con un valor de desafío igual o menor a tu nivel. La criatura no puede ser un autómata o muerto viviente, y debes haber visto a ese tipo de criatura al menos una vez. Te transformas en un ejemplar normal de esa criatura, sin niveles en ninguna clase y sin el atributo Lanzamiento de Conjuros.\nTu perfil queda reemplazado por el de la criatura, excepto tu alineamiento y tus puntuaciones de Inteligencia, Sabiduría y Carisma. También retienes todos los beneficios de tus habilidades, además de la habilidad de lanzar conjuros. Si tienes las mismas competencias que tú y el bonificador de la criatura es el mayor que el tuyo, utiliza el de la criatura. No puedes usar ninguna acción legendaria o acción de guardia de la nueva forma.\nPasarás a tener los puntos y dados de golpe de la nueva forma. Cuando reviertas a tu forma normal vuelves a los puntos de golpe que tuvieras antes de la transformación. La transformación se rompe si tu nueva forma queda reducida a 0 puntos de golpe, y cualquier daño sobrante se aplica a tu forma normal. Si este daño sobrante no reduce tu forma normal a 0 puntos de vida, permaneces inconsciente.\nMantendrás los beneficios de cualquier rasgo de tu raza, clase u otra fuente y podrás trasladarlos, siempre que tu nueva forma sea físicamente capaz de hacerlo. No puedes utilizar ningún sentido especial que tenga (como visión en la oscuridad) a menos que tu nueva forma lo posea. Solo podrás hablar si la criatura puede hacerlo normalmente.\nCuando te transformas, eliges si tu equipo cae al suelo, se funde con la nueva forma o lo sigues llevando puesto. Si decides lo último, el DM determinará si es factible que la nueva forma lleve cada uno de los objetos de tu equipo, basándose en la forma y tamaño de la criatura. Tu equipo no hace daño al fundirse, y no puede ser activado hasta nueva forma y cualquier equipamiento que quede fusionado con ella no puede ser usado mientras estés transformado. Si eliges que el equipo se quede puesto en tu forma nueva, no se transforma."
  },
  {
    "nombre": "Caminar sobre el agua",
    "descripcion": "Transmutación nivel 3 (ritual)\nTiempo de lanzamiento: 1 acción\nAlcance: 30 pies\nComponentes: V, S, M (un trozo de corcho)\nDuración: 1 hora\nEste conjuro proporciona la capacidad de moverse a través de cualquier superficie líquida, como agua, ácido, barro, nieve, arenas movedizas o lava, como si fuera un terreno sólido inofensivo (aunque las criaturas que crucen lava fundida podrían recibir daño del intenso calor). Un máximo de diez criaturas que puedas ver dentro del alcance recibirán esta capacidad hasta que el conjuro termine.\nSi eliges como objetivo a una criatura sumergida en un líquido, el conjuro la eleva a la superficie del mismo a una velocidad de 60 pies por asalto."
  },
    {
    "nombre": "Campo antimagia",
    "descripcion": "Abjuración nivel 8\nTiempo de lanzamiento: 1 acción\nAlcance: Lanzador (esfera de 10 pies de radio)\nComponentes: V, S, M (una pizca de polvo de hierro o limaduras de hierro)\nDuración: Concentración, hasta 1 hora\nTe rodea una esfera antimagia invisible de 10 pies de radio. El área cubierta queda aislada de la energía mágica que permea el universo. Dentro de la esfera no se pueden lanzar conjuros, las criaturas invocadas desaparecen y los objetos mágicos se vuelven mundanos. La esfera se mueve contigo, centrada en ti, hasta el final del conjuro.\nLos conjuros y otros efectos mágicos, exceptuando aquellos creados por un artefacto o una deidad, no pueden penetrar en la esfera y quedan suprimidos dentro de ella. Los espacios de conjuro empleados en lanzar conjuros que queden suprimidos se gastan con normalidad. Mientras un conjuro está suprimido, no tiene efecto, pero el tiempo que pasa en este estado se resta de su duración normal.\nEfectos que eligen un objetivo. Los conjuros y efectos mágicos que eligen como objetivo a una criatura u objeto, como proyectil mágico o hechizar persona, no tienen efecto si su objetivo está dentro de la esfera.\nÁreas de efecto mágico. El área de otro conjuro o efecto mágico, como una bola de fuego, no se extiende al interior de la esfera. Si la esfera se superpone con el área de un efecto mágico, este queda anulado en la parte de área cubierta por la esfera. Por ejemplo, las llamas creadas por un muro de fuego quedan suprimidas dentro de la esfera. Si el área superpuesta es lo suficientemente grande, se crea un hueco en el muro.\nConjuros. Cualquier conjuro o efecto mágico activo en una criatura u objeto dentro de la esfera queda suprimido mientras la criatura o el objeto permanezca en su interior.\nObjetos mágicos. Los poderes y propiedades de los objetos mágicos quedan suprimidos dentro de la esfera. Por ejemplo, una espada larga +1 se comporta dentro de la esfera como una espada larga no mágica.\nLos poderes y propiedades de un arma mágica quedan suprimidos si se usan contra un objetivo dentro de la esfera o si las empuña un atacante dentro de la esfera. Si un arma mágica o una unidad de munición mágica abandona por completo la esfera (por ejemplo, una flecha mágica disparada o una lanza mágica arrojada contra un objetivo fuera de la esfera), su magia deja de quedar suprimida en el momento en que sale del campo antimagia.\nViajes mágicos. La teletransportación y el viaje interplanar no funcionan si el origen o el destino están dentro de la esfera de un campo antimagia. Un portal o acceso a otro plano de existencia, así como cualquier tipo de apertura a un espacio extradimensional, como el creado por el conjuro truco de la cuerda, se cierra temporalmente mientras permanezca dentro de la esfera.\nCriaturas y objetos. Una criatura o un objeto invocado o creado mediante magia deja de existir en el momento en que entre en la esfera. Reaparecerá instantáneamente en cuanto el espacio que ocupaba no se superponga con el de la esfera.\nDisipar magia. Los conjuros y efectos mágicos similares a disipar magia no tienen efecto sobre la esfera. Del mismo modo, las esferas creadas por conjuros de campo antimagia diferentes no se anulan entre sí."
  },
  {
    "nombre": "Caparazón antivida",
    "descripcion": "Abjuración nivel 5\nTiempo de lanzamiento: 1 acción\nAlcance: Lanzador (radio de 10 pies)\nComponentes: V, S\nDuración: Concentración, hasta 1 hora\nUna barrera rutilante se extiende alrededor de ti en un radio de 10 pies. Permanece centrada en ti y se mueve contigo, manteniendo a raya a todas las criaturas que no sean muertos vivientes o autómatas. La barrera persiste hasta el final de la duración del conjuro.\nLas criaturas afectadas no pueden penetrar en el interior de la barrera, ni parcialmente ni por completo. No obstante, son capaces de lanzar conjuros o realizar ataques con armas de gran alcance o a distancia a través de la barrera.\nSi su movimiento obliga a una criatura afectada a atravesar la barrera, el conjuro termina."
  },
    {
    "nombre": "Carcaj veloz",
    "descripcion": "Transmutación nivel 5\nTiempo de lanzamiento: 1 acción adicional\nAlcance: Toque\nComponentes: V, S, M (una aljaba con al menos una unidad de munición)\nDuración: Concentración, hasta 1 minuto\nTransmutas tu aljaba para que produzca una reserva infinita de munición no mágica, que parece saltar a tu mano cuando vas a cogerla.\nEn cada uno de tus turnos hasta el final del conjuro puedes utilizar una acción adicional para realizar dos ataques con un arma que use munición de la aljaba. Cada vez que lleves a cabo uno de estos ataques a distancia, la aljaba repone mágicamente la unidad de munición empleada con otra unidad de munición no mágica similar. Cualquier unidad de munición creada por este conjuro se desvanece cuando este acaba. Si la aljaba deja de estar en tu posesión, el conjuro termina."
  },
  {
    "nombre": "Castigo abrasador",
    "descripcion": "Evocación nivel 1\nTiempo de lanzamiento: 1 acción adicional\nAlcance: Lanzador\nComponentes: V\nDuración: Concentración, hasta 1 minuto\nLa próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma se calienta hasta el rojo vivo y el ataque inflige 1d6 de daño de fuego adicional al objetivo, haciendo que comience a arder. Al inicio de cada uno de sus turnos, el objetivo debe realizar una tirada de salvación de Constitución. Si falla, recibe 1d6 de daño de fuego. Si tiene éxito en la tirada, el conjuro termina inmediatamente. Si el objetivo o una criatura a 5 pies de este utiliza una acción para apagar las llamas, o si otro efecto las sofoca (como sumergir al objetivo en agua), el conjuro termina.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño adicional del ataque aumenta en 1d6 por cada nivel por encima de 1 del espacio."
  },
  {
    "nombre": "Castigo abrumador",
    "descripcion": "Evocación nivel 4\nTiempo de lanzamiento: 1 acción adicional\nAlcance: Lanzador\nComponentes: V\nDuración: Concentración, hasta 1 minuto\nLa próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, perforas su cuerpo y su mente, y el ataque le inflige 4d6 de daño psíquico adicional. El objetivo debe hacer una tirada de salvación de Sabiduría. Si fracasa, hasta el comienzo de su próximo turno tendrá desventaja en todas las tiradas de ataque y pruebas de característica y no podrá llevar a cabo reacciones."
  },
  {
    "nombre": "Castigo atronador",
    "descripcion": "Evocación nivel 1\nTiempo de lanzamiento: 1 acción adicional\nAlcance: Lanzador\nComponentes: V\nDuración: Concentración, hasta 1 minuto\nLa próxima vez que impactes con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma suena con un trueno audible a 300 pies de distancia y el ataque inflige 2d6 de daño de trueno adicional al objetivo. El objetivo debe hacer una tirada de salvación de Fuerza o será empujado 10 pies en dirección opuesta y caerá derribado."
  },
    {
    "nombre": "Castigo cegador",
    "descripcion": "Evocación nivel 3\nTiempo de lanzamiento: 1 acción adicional\nAlcance: Lanzador\nComponentes: V\nDuración: Concentración, hasta 1 minuto\nLa próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma se vuelve fulgurante y el ataque inflige 3d8 de daño radiante adicionales al objetivo. Además, el objetivo debe tener éxito en una tirada de salvación de Constitución o quedará cegado hasta el final de la duración del conjuro.\nUna criatura cegada por este conjuro debe realizar otra tirada de salvación de Constitución al final de cada uno de sus turnos. Si tiene éxito, deja de estar cegada."
  },
  {
    "nombre": "Castigo desterrador",
    "descripcion": "Abjuración nivel 5\nTiempo de lanzamiento: 1 acción adicional\nAlcance: Lanzador\nComponentes: V\nDuración: Concentración, hasta 1 minuto\nLa próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma restalla con violencia y el ataque inflige 5d10 de daño de fuerza adicionales al objetivo. Además, si el objetivo se encuentra a 50 puntos de golpe o menos cuando se le impacta, se desvanece y vuelve a su plano natal. Si la criatura no procede del plano en que está, la criatura desaparece a un semiplano inofensivo. Estará incapacitada mientras permanezca allí, y seguirá en dicho semiplano hasta el final del conjuro, momento en el cual reaparecerá en el espacio que ocupaba antes o en el más cercano disponible si ese ya está ocupado."
  },
  {
    "nombre": "Castigo furioso",
    "descripcion": "Evocación nivel 1\nTiempo de lanzamiento: 1 acción adicional\nAlcance: Lanzador\nComponentes: V\nDuración: Concentración, hasta 1 minuto\nLa próxima vez que impactes con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, el ataque le infligirá 1d6 de daño psíquico adicional. Además, el objetivo debe tener éxito en una tirada de salvación de Sabiduría o quedará asustado hasta el final de la duración del conjuro. Podrá utilizar su acción para hacer una prueba de Sabiduría con CD igual a tu salvación de conjuros para recuperar su bravura y terminar el conjuro."
  },
  {
    "nombre": "Castigo marcador",
    "descripcion": "Evocación nivel 2\nTiempo de lanzamiento: 1 acción adicional\nAlcance: Lanzador\nComponentes: V\nDuración: Concentración, hasta 1 minuto\nLa próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma brilla con un resplandor astral. El ataque inflige 1d6 de daño radiante adicional, y el objetivo emite una luz tenue y visible e invisible hasta un radio de 5 pies y no puede volverse invisible hasta el final de la duración del conjuro.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 3 o más, el daño aumenta en 1d6 por cada nivel por encima de 2 que tenga el espacio que hayas empleado."
  },
    {
    "nombre": "Cautiverio",
    "descripcion": "Abjuración nivel 9\nTiempo de lanzamiento: 1 minuto\nAlcance: 30 pies\nComponentes: V, S, M (una representación del objetivo, en forma de estatuilla tallada o dibujo en vitela, y un componente especial en función de la versión escogida del conjuro, cuyo valor sea, al menos, 500 po por Dado de Golpe de dicho objetivo)\nDuración: Hasta que sea disipado\nCrea un cautiverio mágico para apresar a una criatura que puedas ver dentro del alcance. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o quedará apresado por el conjuro; si la supera, es inmune al mismo si vuelves a lanzarlo. Mientras la criatura está afectada por este conjuro, no envejece y además no necesita comer, beber ni respirar. Los conjuros de adivinación no podrán localizarla o percibirla.\nCuando lanzas este conjuro, eliges una de las siguientes formas de reclusión:\nEnterreo. El objetivo queda ubicado bajo tierra muy profundo bajo el suelo, dentro de una esfera de fuerzas mágicas hecha justo para contenerlo. Nada puede atravesar la esfera, ni ninguna criatura podrá entrar o salir de ella utilizando teletransportación o viaje interplanar. El componente especial para esta versión del conjuro es un pequeño orbe de mithral.\nEncadenamiento. Proporcionas pesadas cadenas, firmemente ancladas al suelo, atan al objetivo, que está apresado hasta el final del conjuro, y no puede moverse o ser desplazado por ningún medio. El componente especial para esta versión del conjuro es un grillete de hierro roto.\nPresidio cerrado. El conjuro transporta al objetivo a un pequeño semiplano, protegido contra la teletransportación y el viaje interplanar. El semiplano puede ser un laberinto, una jaula o cualquier estructura o zona confinada de tu elección. El componente especial de esta versión del conjuro es una representación en miniatura de la prisión, hecha en jade.\nContención mínima. El objetivo queda reducido a una altura de 1 pulgada y aprisionado dentro de una gema u orbe similar. La luz puede pasar a través de la gema con normalidad (permitiendo al objetivo ver el exterior y a otras criaturas ver dentro), pero no más puede entrar o salir, ni siquiera mediante teletransportación o viaje interplanar. La gema no puede ser cortada o rota mientras el conjuro esté activo. El componente especial de esta versión del conjuro es una gema grande y transparente, como un diamante o un rubí.\nSueño. El Objetivo cae dormido y no puede ser despertado. El componente especial de esta versión del conjuro es un conjunto de hierbas soporíferas poco frecuentes.\nTerminar el conjuro. Durante el lanzamiento de cualquiera de las versiones del conjuro, puedes especificar una condición que finalizará el conjuro y liberará al objetivo. La condición puede ser tan específica o compleja como quieras, aunque el DM debe estar de acuerdo en que es razonable y clara. Puede depender de un rasgo de la criatura, su identidad o deidad, por ejemplo. No puedes dictar basada en conceptos o indicadores visibles para seres mágicamente intangibles como su clase, nivel o puntos de golpe.\nEl conjuro detectar magia sólo puede finalizar este conjuro si se lanza como uno de nivel 9, eligiendo al objetivo que esté atrapado en la versión del componente utilizado en su ejecución.\nSólo puedes emplear un componente especial concreto para una versión del conjuro. Si vuelves a lanzar el conjuro usando el mismo componente, el objetivo del primer conjuro queda inmediatamente liberado."
  },
  {
    "nombre": "Cerradura arcana",
    "descripcion": "Abjuración nivel 2\nTiempo de lanzamiento: 1 acción\nAlcance: Toque\nComponentes: V, S, M (polvo de oro con un valor de 25 po, que es consumido como parte del conjuro)\nDuración: Hasta que sea disipado\nTocas una puerta, ventana, portón, cofre o entrada que esté cerrado con llave o pestillo. Queda cerrado completamente, como con llave, hasta el final de la duración del conjuro. Al lanzarlo puedes decidir qué criaturas podrán abrir el objeto con normalidad. También puedes elegir una contraseña, que dicha en voz alta a 5 pies o menos del objeto permitirá que se abra normalmente. En cualquier otro caso, el objeto no se puede abrir a menos que sea destruido o se emplee un disipe el conjuro. Lanzas abrir en el objeto suprimirá cerradura arcana durante 10 minutos.\nMientras permanezca afectado por este conjuro, el objeto es más difícil de romper o forzar; la CD para romperlo o forzar la cerradura aumenta en 10."
  },
  {
    "nombre": "Círculo de muerte",
    "descripcion": "Nigromancia nivel 6\nTiempo de lanzamiento: 1 acción\nAlcance: 150 pies\nComponentes: V, S, M (una perla negra pulverizada que valga, al menos, 500 po)\nDuración: Instantáneo\nUna esfera de energía negativa se expande hasta cubrir una esfera de 60 pies de radio alrededor de un punto dentro del alcance. Cada criatura en el área debe hacer una tirada de salvación de Constitución. Sufrirá 8d6 de daño necrótico si falla la tirada o la mitad del daño si la supera.\nA niveles superiores. Cuando lances este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumentan en 2d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado."
  },
  {
    "nombre": "Círculo de poder",
    "descripcion": "Abjuración nivel 5\nTiempo de lanzamiento: 1 acción\nAlcance: Lanzador (radio de 30 pies)\nComponentes: V\nDuración: Concentración, hasta 10 minutos\nIrradias una energía brillante, distorsionando y diseminando la energía mágica en una esfera de 30 pies a tu alrededor. La esfera se mueve contigo, centrada en ti, hasta el final del conjuro. Hasta ese momento, cada criatura amiga en el área (incluido tú) tiene ventaja en las tiradas de salvación contra conjuros y otros efectos mágicos. Además, cualquier criatura que reciba daño por un conjuro lanzado en el área tiene desventaja en la tirada de salvación para recibir solo la mitad del daño."
  },
    {
    "nombre": "Círculo de teletransportación",
    "descripcion": "Conjuración nivel 5\nTiempo de lanzamiento: 1 minuto\nAlcance: 10 pies\nComponentes: V, M (tizas y tintas raras, infundidas con gemas preciosas con un valor de, al menos, 50 po, y que son consumidas por el conjuro)\nDuración: 1 asalto\nAl lanzar el conjuro, dibujas un círculo de 10 pies de diámetro en el suelo, inscrito con sellos que enlazan tu localización a un círculo de teletransportación permanente de tu elección cuya secuencia de sellos conozcas y que esté en tu mismo plano de existencia. Un portal reluciente se abre dentro del círculo dibujado y permanece abierto hasta el final de tu próximo turno. Cualquier criatura que atraviese el portal aparecerá a 5 pies del círculo destino o en el espacio desocupado más cercano.\nMuchos grandes templos, gremios y otros sitios importantes tienen círculos de teletransportación permanentes inscritos en alguna parte de sus dominios. Cada círculo incluye una secuencia de sellos única, una ristra de runas mágicas colocadas siguiendo un patrón específico. Cuando aprendes a lanzar este conjuro, también conoces las secuencias de sellos de dos destinos del plano material, a determinar por el DM. Puedes aprender nuevas secuencias de símbolos durante tus aventuras. Memorizarás de forma permanente una de estas secuencias si la estudias durante 1 minuto.\nPuedes crear un círculo de teletransportación permanente lanzando este conjuro en el mismo sitio todos los días durante un año. No necesitas teletransportarte usando el círculo cuando lo lanzas de este modo."
  },
  {
    "nombre": "Círculo mágico",
    "descripcion": "Abjuración nivel 3\nTiempo de lanzamiento: 1 minuto\nAlcance: 10 pies\nComponentes: V, S, M (agua bendita o plata y hierro pulverizados con un valor de, al menos, 100 po, que son consumidos como parte del conjuro)\nDuración: 1 hora\nCreas un cilindro de energía mágica de 10 pies de radio y 20 pies de alto, centrado en un punto del suelo que puedas ver dentro del alcance. Las intersecciones del cilindro con suelos o paredes quedan marcadas por una línea de runas brillantes.\nElige uno o más de los siguientes tipos de criaturas: celestiales, elementales, feéricos, infernales o muertos vivientes. El círculo afecta a las criaturas elegidas de una o más de las siguientes maneras:\n• Las criaturas de los tipos elegidos no pueden entrar en el cilindro mediante medios no mágicos. No pueden usar teletransportación o viaje interplanar para aparecer dentro ni deben realizar una tirada de salvación de Carisma.\n• Las criaturas de los tipos elegidos tienen desventaja en las tiradas de ataque contra objetivos dentro del cilindro.\n• Las criaturas dentro del cilindro no pueden ser hechizadas, asustadas o poseídas por las criaturas de los tipos elegidos.\nCuando lanzas este conjuro puedes elegir que la magia funcione de forma inversa. Es decir, evitar que las criaturas del tipo escogido salgan del cilindro y protegiendo a los de fuera frente a su influencia.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, la duración aumenta en 1 hora por cada nivel más de 3 que tenga el espacio que hayas empleado."
  },
    {
    "nombre": "Clarividencia",
    "descripcion": "Adivinación nivel 3\nTiempo de lanzamiento: 10 minutos\nAlcance: 1 milla\nComponentes: V, S, M (una trompetilla enjoyada o un ojo de cristal con un valor de 100 po o más, como foco)\nDuración: Concentración, hasta 10 minutos\nCreas un sensor invisible dentro del alcance, en una localización familiar (que hayas visitado o visto antes) o en una ubicación obvia que te resulte familiar (por ejemplo, detrás de una puerta, a la vuelta de una esquina o en una arboleda). El sensor se mantiene en el sitio hasta el final de la duración del conjuro, y no puede ser atacado ni interactuarse con él.\nCuando lances el conjuro, elige vista u oído. Puedes usar el sentido escogido a través del sensor como si estuvieras en su espacio. Utilizando una acción puedes cambiar entre vista y oído.\nUna criatura que pueda ver el sensor (porque se beneficie de un conjuro de ver invisibilidad o posea visión verdadera, por ejemplo) contempla un orbe luminoso e intangible del tamaño de tu puño."
  },
  {
    "nombre": "Clon",
    "descripcion": "Nigromancia nivel 8\nTiempo de lanzamiento: 1 hora\nAlcance: Toque\nComponentes: V, S, M (un diamante con valor de, al menos, 1.000 po, 1 pulgada cúbica de carne de la criatura a clonar, consumida en el lanzamiento, y un recipiente con valor de, al menos, 2.000 po que tenga una tapa sellable y de tamaño suficiente para alojar a una criatura Mediana, como una urna grande, un féretro, una zanja llena de barro en el suelo o un contenedor de cristal lleno de agua salada)\nDuración: Instantáneo\nEste conjuro crea un duplicado inerte de una criatura viva como salvaguarda contra la muerte. El clon se forma dentro del recipiente cerrado y crece hasta la madurez en 120 días; también puedes elegir que el clon sea una versión más joven de la misma criatura. Se mantiene inerte y aguanta indefinidamente mientras el recipiente se mantenga intacto.\nSi, en cualquier momento después de que el clon haya madurado, la criatura original muere, su alma, si está libre y quiere hacerlo, se transfiere al clon, despertando al cuerpo y volviendo a la vida. El clon es físicamente idéntico al original y tiene la misma personalidad, recuerdos y habilidades, incluso el equipo. Los restos mortales del original, si existen, se vuelven inertes y no podrán ser devueltos a la vida, ya que el alma de la criatura ha pasado a otro cuerpo."
  },
    {
    "nombre": "Cofre oculto de Leomund",
    "descripcion": "Conjuración nivel 4\nTiempo de lanzamiento: 1 acción\nAlcance: Toque\nComponentes: V, S, M (un cofre de manufactura exquisita, cuyas dimensiones sean de 3 pies por 2 pies por 2 pies, construido de materiales exóticos con un valor de, al menos, 5.000 po, así como una réplica diminuta hecha de los mismos materiales y con un valor de, al menos, 50 po)\nDuración: Instantáneo\nOcultas un cofre y todos sus contenidos en el Plano Etéreo. Debes tocar el cofre y la réplica en miniatura que sirven de componentes materiales para el conjuro. El cofre puede alojar hasta 12 pies cúbicos de materiales inertes (3 pies por 2 pies por 2 pies).\nMientras permanezca en el Plano Etéreo, puedes utilizar una acción y tocar la réplica para convocarlo. Aparecerá en un espacio desocupado del suelo a 5 pies de ti. Puedes enviarlo al Plano Etéreo empleando una acción y tocando tanto la réplica como el propio cofre.\nDespués de 60 días, hay una posibilidad acumulativa del 5% por día de que los efectos del conjuro terminen. También lo harán si lanzas el conjuro de nuevo, si la réplica del cofre es destruida o si decides finalizar el conjuro con una acción. Si el conjuro termina y el cofre grande está en el Plano Etéreo, se pierde irremediablemente."
  },
  {
    "nombre": "Compulsión",
    "descripcion": "Encantamiento nivel 4\nTiempo de lanzamiento: 1 acción\nAlcance: 30 pies\nComponentes: V, S\nDuración: Concentración, hasta 1 minuto\nUna o más criaturas de tu elección que puedas ver, dentro del alcance y que puedan oírte deben realizar una tirada de salvación de Sabiduría. Las criaturas humanas a ser hechizadas tienen éxito automáticamente. Aquellas que fallen la tirada quedan afectadas por el conjuro. Hasta el final del conjuro puedes usar una acción adicional en cada uno de tus turnos para designar una dirección horizontal respecto a ti. Cada criatura afectada debe usar todo el movimiento del que disponga para avanzar en esa dirección durante su próximo turno. Puede realizar una acción antes de mover. Además, después de avanzar puede hacer otra tirada de salvación para intentar terminar el efecto.\nUna criatura afectada no está obligada a moverse dentro de un peligro mortal u obvio, como una hoguera o un pozo, pero provocará ataques de oportunidad al moverse en la dirección señalada."
  },
  {
    "nombre": "Comunión",
    "descripcion": "Adivinación nivel 5 (ritual)\nTiempo de lanzamiento: 1 minuto\nAlcance: Lanzador\nComponentes: V, S, M (incienso y un vial de agua sagrada o impía)\nDuración: 1 minuto\nEntras en contacto con tu deidad o representante divino y haces tres preguntas que puedan ser respondidas con sí o no. Debes realizar las preguntas antes de que el minuto termine y recibes una respuesta correcta para cada pregunta.\nUna divinidad no es necesariamente omnisciente, así que puedes recibir “incierto” como respuesta si el sujeto se refiere a información más allá del conocimiento de la deidad. En el caso de que una respuesta de una sola palabra pueda inducir al error o sea contraria a los intereses de la deidad, el DM puede ofrecer una frase corta en su lugar.\nSi se lanza dos veces o más antes del próximo descanso largo, hay una posibilidad acumulativa del 25% por cada lanzamiento después del primero de no recibir respuesta. El DM realizará esta tirada en secreto."
  },
    {
    "nombre": "Comunión con la naturaleza",
    "descripcion": "Adivinación nivel 5 (ritual)\nTiempo de lanzamiento: 1 minuto\nAlcance: Lanzador\nComponentes: V, S\nDuración: Instantáneo\nRealizas una breve comunión con la naturaleza que te otorga conocimiento sobre el terreno circundante. En exteriores, el conjuro te proporciona información sobre el terreno en 3 millas a tu alrededor. En una cueva u otra localización subterránea natural, el alcance se limita a 300 pies. Este conjuro no tiene efecto si la naturaleza ha sido sustituida por construcción, como en una mazmorra o búnker.\nConoces de forma inmediata tres hechos de tu elección sobre cualquiera de los siguientes elementos relacionados con el área:\n- Terreno y masas de agua.\n- Plantas, minerales, animales y gente comunes.\n- Seres poderosos de origen celestial, feérico, infernal, elemental o muertos vivientes.\n- Influencia de otros planos de existencia.\n- Edificios.\nPor ejemplo, podrías determinar la localización de muertos vivientes poderosos en el área, de masas de agua potable cercanas y de cualquier pueblo en los alrededores."
  },
  {
    "nombre": "Confusión",
    "descripcion": "Encantamiento nivel 4\nTiempo de lanzamiento: 1 acción\nAlcance: 90 pies\nComponentes: V, S, M (tres cáscaras de nuez)\nDuración: Concentración, hasta 1 minuto\nEste conjuro ataca y retuerce la mente, creando ilusiones y provocando acciones incontroladas. Cada criatura en una esfera de 10 pies de radio centrada en un punto de tu elección dentro del alcance debe tener éxito en una tirada de salvación de Sabiduría o será afectada por el conjuro.\nUna criatura afectada no puede llevar a cabo reacciones y debe tirar 1d10 al principio de cada uno de sus turnos para determinar cómo se comporta ese turno:\nd10 - Comportamiento\n1 - La criatura emplea todo su movimiento en avanzar en una dirección aleatoria. Para determinar la dirección, lanza 1d8 asignando una dirección a cada cara del dado. La criatura no realiza acciones este turno.\n2-6 - La criatura no se mueve o realiza acciones este turno.\n7-8 - La criatura usa su acción para hacer un ataque cuerpo a cuerpo contra una criatura aleatoriamente determinada dentro de su alcance. Si no hay ninguna criatura dentro del alcance, no hace nada ese turno.\n9-10 - La criatura puede actuar y moverse con normalidad.\nAl final de cada uno de sus turnos, el objetivo puede realizar una tirada de salvación de Sabiduría; si tiene éxito, el efecto se termina para ese objetivo.\nA niveles superiores. Cuando lances este conjuro utilizando un espacio de conjuro de nivel 5 o más, el radio de la esfera aumenta en 5 pies por cada nivel por encima de 4 que tengas el espacio que hayas empleado."
  },
  {
    "nombre": "Conjurar animales",
    "descripcion": "Conjuración nivel 3\nTiempo de lanzamiento: 1 acción\nAlcance: 60 pies\nComponentes: V, S\nDuración: Concentración, hasta 1 hora\nConvocas espíritus feéricos que toman la forma de bestias en espacios desocupados que puedas ver dentro del alcance. Elige una de las siguientes opciones para lo que convocas:\n- Una bestia con valor de desafío 2 o menos.\n- Dos bestias con valor de desafío 1 o menos.\n- Cuatro bestias con valor de desafío 1/2 o menos.\n- Ocho bestias con valor de desafío 1/4 o menos.\nCada bestia se considera feérica y desaparece cuando sus puntos de golpe se reducen a 0 o el conjuro termina.\nLas bestias convocadas son amistosas hacia ti y tus compañeros. Las criaturas actúan como un grupo con sus propios turnos, con una sola tirada de iniciativa común. Obedecen cualquier mandato verbal tuyo (no requiere acción). Si no les das ninguna orden, se defenderán de criaturas hostiles, pero no realizarán ninguna otra acción.\nEl DM tiene el perfil de las criaturas.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de determinados niveles superiores, el número de criaturas de la opción elegida aumenta: el doble si usas un espacio de conjuro de nivel 5, el triple si es de nivel 7 y cuatro veces más si es de nivel 9."
  },
  {
    "nombre": "Conjurar celestial",
    "descripcion": "Conjuración nivel 7\nTiempo de lanzamiento: 1 minuto\nAlcance: 90 pies\nComponentes: V, S\nDuración: Concentración, hasta 1 hora\nInvocas un celestial con valor de desafío 4 o menos en un espacio desocupado que puedas ver dentro del alcance. El celestial desaparece cuando sus puntos de golpe se reducen a 0 o el conjuro termina.\nEs amistoso hacia ti y tus compañeros hasta el final de la duración del conjuro. Haz una tirada de iniciativa para el celestial, que tiene sus propios turnos. Obedece tus órdenes verbales (no requieren acción). Si no le das ninguna orden, se defenderá de criaturas hostiles, pero no realizará ninguna otra acción.\nEl DM tiene el perfil del celestial.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 9, invocas a un celestial con un valor de desafío de 5 o menos."
  },
  {
  "nombre": "Conjurar descarga de proyectiles",
  "descripcion": "Conjuración nivel 3\nTiempo de lanzamiento: 1 acción\nAlcance: Lanzador (cono de 60 pies)\nComponentes: V, S, M (una unidad de munición o un arma arrojadiza)\nDuración: Instantáneo\nArrojas un arma no mágica o unidad de munición al aire para crear un cono de armas idénticas que salen disparadas y luego desaparecen. Todas las criaturas en un cono de 60 pies deben hacer una tirada de salvación de Destreza.\nSufrirán 3d8 de daño si fallan la tirada o la mitad del daño si la superan. El tipo de daño es el mismo que el del arma o munición utilizada como componente."
    },
    {
    "nombre": "Conjurar elemental",
    "descripcion": "Conjuración nivel 5\nTiempo de lanzamiento: 1 minuto\nAlcance: 90 pies\nComponentes: V, S, M (incienso para aire, arcilla blanda para tierra, azufre y fósforo para fuego o arena y agua para agua)\nDuración: Concentración, hasta 1 hora\nInvocas a un sirviente elemental. Elige un área de agua, aire, fuego o tierra, dentro del alcance que llene un cubo de 10 pies de lado. Un elemental con valor de desafío 5 o menos y apropiado al área elegida aparece en un espacio desocupado a 10 pies de ese punto. Por ejemplo, un elemental de fuego emergerá de una fogata y un elemental de tierra se alzará de un suelo de tierra. El elemental desaparece cuando sus puntos de golpe se reducen a 0 o el conjuro termina.\nEs amistoso hacia ti y tus compañeros hasta el final de la duración del conjuro. Haz una tirada de iniciativa para el elemental, que tiene sus propios turnos. Obedece cualquier mandato verbal tuyo (no requiere acción). Si no le das ninguna orden, se defenderá de criaturas hostiles, pero no realizará ninguna otra acción.\nNo puedes desconectar a un elemental descontrolado, que desaparecerá 1 hora después de que lo invoques.\nEl DM tiene el perfil del elemental.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el valor de desafío del elemental aumenta en 1 por cada nivel por encima de 5 que tenga el espacio que hayas empleado."
  },
  {
    "nombre": "Conjurar elementales menores",
    "descripcion": "Conjuración nivel 4\nTiempo de lanzamiento: 1 minuto\nAlcance: 90 pies\nComponentes: V, S\nDuración: Concentración, hasta 1 hora\nConvocas elementales en espacios desocupados que puedas ver dentro del alcance. Elige una de las siguientes opciones:\n• Un elemental con valor de desafío 2 o menos.\n• Dos elementales con valor de desafío 1 o menos.\n• Cuatro elementales con valor de desafío 1/2 o menos.\n• Ocho elementales con valor de desafío 1/4 o menos.\nLos elementales desaparecen al llegar a 0 puntos de golpe o al finalizar la duración del conjuro.\nLas criaturas invocadas son amistosas hacia ti y tus compañeros. Las criaturas actúan como un grupo en sus propios turnos, con una sola tirada de iniciativa común. Obedecen cualquier mandato verbal tuyo (no requiere acción). Si no les das ninguna orden, se defenderán de criaturas hostiles, pero no realizarán ninguna otra acción.\nEl DM tiene el perfil de las criaturas.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de determinados niveles superiores, el número de criaturas de la opción elegida aumenta: el doble si usas un espacio de conjuro de nivel 6 y el triple si es de nivel 8."
  },
    {
    "nombre": "Conjurar feérico",
    "descripcion": "Conjuración nivel 6\nTiempo de lanzamiento: 1 minuto\nAlcance: 90 pies\nComponentes: V, S\nDuración: Concentración, hasta 1 hora\nInvocas a una criatura feérica con valor de desafío 6 o menos, o un espíritu feérico que tome la forma de una bestia con valor de desafío de 6 o menos. Aparece en un espacio desocupado que puedas ver dentro del alcance. El feérico desaparece si sus puntos de golpe se reducen a 0 o el conjuro termina.\nEs amistoso hacia ti y tus compañeros hasta el final de la duración del conjuro. Haz una tirada de iniciativa para el feérico, que tiene sus propios turnos. Obedecerá cualquier mandato verbal tuyo (no requiere acción). Si no le das ninguna orden, se defenderá de criaturas hostiles, pero no realizará ninguna otra acción.\nSi tu concentración se rompe, el feérico no desaparece. En vez de eso, pierdes el control del feérico, que se vuelve hostil hacia ti y tus compañeros y podría atacaros. No puedes desconvocar a un feérico descontrolado, que desaparecerá 1 hora después de que lo invoques.\nEl DM tiene el perfil de las criaturas.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el valor de desafío del feérico aumenta en 1 por cada nivel por encima de 6 que tenga el espacio que hayas empleado."
  },
  {
    "nombre": "Conjurar lluvia de flechas",
    "descripcion": "Conjuración nivel 5\nTiempo de lanzamiento: 1 acción\nAlcance: 150 pies\nComponentes: V, S, M (una unidad de munición o un arma arrojadiza)\nDuración: Instantáneo\nArrojas un arma no mágica o unidad de munición al aire y eliges un punto dentro del alcance. Cientos de duplicados del arma o saeta caen en una lluvia densa de arriba y después desaparecen. Todas las criaturas en un cilindro de 40 pies de radio y 20 pies de altura centrado en el punto escogido deben hacer una tirada de salvación de Destreza. Sufrirán 8d8 de daño si fallan la tirada o la mitad del daño si la superan. El tipo de daño es el mismo que el del arma o munición utilizada como componente."
  },
  {
    "nombre": "Conjurar seres del bosque",
    "descripcion": "Conjuración nivel 4\nTiempo de lanzamiento: 1 minuto\nAlcance: 60 pies\nComponentes: V, S, M (una baya de acebo por cada criatura convocada)\nDuración: Concentración, hasta 1 hora\nConvocas seres feéricos en espacios desocupados que puedas ver dentro del alcance. Elige una de las siguientes opciones:\n• Un feérico con valor de desafío 2 o menos.\n• Dos feéricos con valor de desafío 1 o menos.\n• Cuatro feéricos con valor de desafío 1/2 o menos.\n• Ocho feéricos con valor de desafío 1/4 o menos.\nUna criatura invocada desaparece si sus puntos de golpe se reducen a 0 o el conjuro termina.\nLas criaturas invocadas son amistosas hacia ti y tus compañeros. Las criaturas actúan como un grupo con sus propios turnos, con una sola tirada de iniciativa común. Obedecen cualquier mandato verbal tuyo (no requiere acción). Si no les das ninguna orden, se defenderán de criaturas hostiles, pero no realizarán ninguna otra acción.\nEl DM tiene el perfil de las criaturas.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de determinados niveles superiores, el número de criaturas de la opción elegida aumenta: el doble si usas un espacio de conjuro de nivel 6 y el triple si es de nivel 8."
  },
  {
    "nombre": "Cono de frío",
    "descripcion": "Evocación nivel 5\nTiempo de lanzamiento: 1 acción\nAlcance: Lanzador (cono de 60 pies)\nComponentes: V, S, M (un cristal pequeño o un cono de cristal)\nDuración: Instantáneo\nUna ráfaga de aire helado surge de tus manos. Cada criatura en un cono de 60 pies debe hacer una tirada de salvación de Constitución. Sufrirá 8d8 de daño frío si falla la tirada o la mitad del daño si la supera.\nUna criatura que muere a causa de este conjuro se convertirá en una estatua de hielo hasta que se deshiele.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el daño aumenta en 1d8 por cada nivel por encima de 5 que tenga el espacio que hayas empleado."
  },
  {
    "nombre": "Conocer las leyendas",
    "descripcion": "Adivinación nivel 5\nTiempo de lanzamiento: 10 minutos\nAlcance: Lanzador\nComponentes: V, S, M (incienso con un valor de, al menos, 250 po, que se consume como parte del conjuro, y una varita de marfil con un valor de, al menos, 50 po cada una)\nDuración: Instantáneo\nNombras o describes a una persona, lugar u objeto. El conjuro te proporciona un breve resumen del conocimiento más significativo sobre lo nombrado. Puede ser en forma de cuentos actuales, historias olvidadas o incluso información secreta que nunca ha sido de dominio público. Si lo nombrado no es digno de haber formado parte de una leyenda, no consigues ninguna información. Cuanta más información tuvieras antes, más precisa y detallada es la nueva información que recibas.\nLa información se manifiesta casi de inmediato, aunque puede estar disimulada bajo un lenguaje figurado. Por ejemplo, si tienes una misteriosa hacha mágica en la mano, el conjuro podría darte la siguiente información: “Así mal cayó sobre el mundo todo cuanto tocó esa hacha, hasta que su empuñadura rajara la mano del malintencionado dueño. Esta hacha fue forjada sobre Hoja de Lluvia, donde Moradin por podrá despertar los verdaderos poderes del arma, y solo si la palabra sagrada Runedor brota de sus labios”."
  },
    {
    "nombre": "Consagrar",
    "descripcion": "Evocación nivel 5\nTiempo de lanzamiento: 24 horas\nAlcance: Toque\nComponentes: V, S, M (incienso, hierbas y aceites con un valor de, al menos, 1.000 po, que son consumidos como parte del conjuro)\nDuración: Hasta que sea disipado\nTocas un punto e infundes la zona que lo rodea con poder sagrado (o impío). El área afectada puede tener un radio de hasta 60 pies y el conjuro falla si dicho radio incluye una zona que ya está bajo el efecto del conjuro consagrar. La zona afectada queda sujeta a los siguientes efectos.\nPrimero, los celestiales, elementales, feéricos, infernales y muertos vivientes no pueden entrar en la zona ni hechizar, asustar o poseer a criaturas que estén dentro de ella. Cualquier criatura hechizada, asustada o poseída por tales criaturas deja de estar en la zona.\nPuedes excluir a uno o más de estos tipos de criaturas de este efecto.\nSegundo, puedes asociar un efecto adicional a la zona. Elige de la siguiente lista o escoge uno ofrecido por el DM. Algunos de estos efectos se aplican a criaturas en la zona; puedes elegir si el efecto se aplica a todas las criaturas, a aquellas que sigan a una deidad o líder específico o a criaturas de un tipo determinado (como orcos o trasgos).\nCuando una criatura que fuera a ser afectada entre en la zona del conjuro por primera vez en un turno, o empiece su turno en ella, puede realizar una tirada de salvación de Carisma. Si tiene éxito, ignora el efecto adicional hasta que abandone la zona.\n- Coraje. Las criaturas afectadas no pueden ser asustadas dentro de la zona.\n- Oscuridad. La oscuridad cubre la zona. La luz normal, excepto la mágica creada por conjuros de un nivel menor que el espacio de conjuro que utilizaste para lanzar este conjuro, no puede iluminar esa zona.\n- Luz del día. Una luz brillante inunda la zona. La oscuridad mágica creada por conjuros de un nivel menor que el espacio de conjuro que utilizaste para lanzar este conjuro no puede oscurecer esta zona.\n- Protección contra energía. Las criaturas afectadas dentro de la zona tienen resistencia a un tipo de daño de tu elección, excepto contundente, cortante o penetrante.\n- Vulnerabilidad a la energía. Las criaturas afectadas dentro de la zona son vulnerables a un tipo de daño de tu elección, excepto contundente, cortante o penetrante.\n- Descanso eterno. Los cadáveres enterrados en esta zona no pueden ser convertidos en muertos vivientes.\n- Intromisión extradimensional. Las criaturas afectadas no pueden moverse o viajar utilizando teletransportación o medios extradimensionales o interplanares.\n- Tierra. Las criaturas afectadas están ancladas mientras permanezcan dentro de la zona.\n- Silencio. Ningún sonido producido dentro de la zona ni penetrado en ella.\n- Lenguas. Las criaturas afectadas pueden comunicarse con cualquier otra criatura en el área, incluso si no comparten un lenguaje común."
  },
  {
    "nombre": "Contactar con otro plano",
    "descripcion": "Adivinación nivel 5 (ritual)\nTiempo de lanzamiento: 1 minuto\nAlcance: Lanzador\nComponentes: V\nDuración: 1 minuto\nContactas mentalmente con un semidiós, el espíritu de un sabio muerto hace tiempo u otra entidad misteriosa de otro plano. Establecer comunicación con estas inteligencias extraplanares puede causar estragos o incluso destruir tu mente. Cuando lanzas este conjuro, haz una tirada de salvación de Inteligencia CD 15. Si fallas, recibes 6d6 de daño psíquico y quedas enloquecido hasta que termines un descanso largo. Mientras estás enloquecido no puedes realizar acciones, no entiendes lo que otras criaturas dicen, no puedes leer y solo dices jerigonzas. Un conjuro restablecimiento mayor lanzado sobre ti termina este efecto.\nSi pasas la tirada de salvación puedes hacer cinco preguntas a la entidad. Debes realizar las preguntas antes de que el conjuro termine. El DM responde a las preguntas con una palabra, como \"sí\", \"no\", \"quizá\", \"nunca\", \"irrelevante\" o \"incierto\" (si la entidad no conoce la respuesta a la pregunta). En el caso de que una respuesta de una sola palabra pueda inducir a error, el DM puede ofrecer una frase corta en su lugar."
  },
  {
    "nombre": "Contagio",
    "descripcion": "Nigromancia nivel 5\nTiempo de lanzamiento: 1 acción\nAlcance: Toque\nComponentes: V, S\nDuración: 7 días\nTu toque causa enfermedades. Haz un ataque de conjuro cuerpo a cuerpo contra una criatura dentro del alcance. Si impactas, el objetivo queda envenenado.\nAl final de cada uno de los turnos del objetivo envenenado, este debe realizar una tirada de salvación de Constitución. Si supera tres tiradas, el objetivo dejará de estar envenenado y el conjuro terminará. Si falla tres tiradas, el objetivo deja de estar envenenado, debes elegir una enfermedad de entre las descritas más abajo; el objetivo estará sujeto a ella hasta el final de la duración del conjuro.\nLa enfermedad inducida por este conjuro es natural, por lo que cualquier efecto que elimine o reduzca los efectos de una dolencia se aplica a este caso:\n- Enfermedad cegadora: El dolor atenaza la mente de la criatura mientras sus ojos se vuelven de color blanco lechoso. Queda cegada y tiene desventaja en las tiradas de salvación y pruebas de Sabiduría.\n- Fiebre inmunda: Una fiebre abrasadora le ocurre al cuerpo de la criatura. Tiene desventaja en pruebas y tiradas de salvación de Fuerza y tiradas de ataque que utilicen Fuerza como característica.\n- Putrefacción de la carne: La carne de la criatura comienza a descomponerse. Tiene desventaja en pruebas de Carisma y es vulnerable a todo tipo de daño.\n- Mente en llamas: La mente de la criatura se vuelve febril. Tiene desventaja en pruebas y tiradas de salvación de Inteligencia. Además, en combate se comporta como si estuviera bajo los efectos del conjuro confusión.\n- Convulsiones: La criatura se ve afligida por horribles temblores. Tiene desventaja en pruebas y tiradas de salvación de Destreza y tiradas de ataque que utilicen Destreza como característica.\n- Maldición legamosa: La criatura empieza a sangrar sin control. Tiene desventaja en las tiradas de salvación y pruebas de Constitución. Además, si recibe daño quedará aturdida hasta el final de su siguiente turno."
  },
    {
    "nombre": "Contingencia",
    "descripcion": "Evocación nivel 6\nTiempo de lanzamiento: 10 minutos\nAlcance: Lanzador\nComponentes: V, S, M (una estatuilla de ti mismo tallada en marfil y decorada con gemas y con un valor de, al menos, 1.500 po)\nDuración: 10 días\nElige un conjuro de nivel 5 o menor que puedas lanzar, que tenga un tiempo de lanzamiento de 1 acción y que pueda hacerte objetivo. Lanzas ese conjuro (llamado el conjuro contingente) como parte de lanzar contingencia, empleando espacios de conjuro para ambos, pero el conjuro contingente no tiene efecto en ese momento. En vez de eso, tendrá efecto cuando ocurra una determinada situación, que describes y estableces al lanzar los dos conjuros. Por ejemplo, una contingencia lanzada con respirar bajo el agua podría estipular que respirar bajo el agua comenzará cuando quedes sumergido en agua o un líquido similar.\nEl conjuro contingente tiene efecto inmediatamente después de que ocurra la situación establecida por primera vez, lo quieras o no, y después contingencia termina.\nEl conjuro contingente solo puede tener efecto en ti, incluso si normalmente puede elegir como objetivo a otros. Solo eres capaz de tener un conjuro de contingencia activo al mismo tiempo. Si lanzas este conjuro de nuevo, el efecto de una contingencia anterior termina. Además, contingencia finaliza si en cualquier momento dejas de llevar encima su componente material."
  },
  {
    "nombre": "Contorno borroso",
    "descripcion": "Ilusión nivel 2\nTiempo de lanzamiento: 1 acción\nAlcance: Lanzador\nComponentes: V\nDuración: Concentración, hasta 1 minuto\nEl contorno de tu cuerpo se vuelve borroso, cambiando y oscilando a la vista de todos. Hasta el final de la duración del conjuro, las criaturas que hagan tiradas de ataque contra ti tienen desventaja. El atacante es inmune a este efecto si no necesita ver (si, por ejemplo, tiene visión ciega) o ve a través de las ilusiones (como con visión verdadera)."
  },
 {
  "nombre": "Contrahechizo",
  "descripcion": "Abjuración nivel 3\nTiempo de lanzamiento: 1 reacción, que llevas a cabo cuando una criatura que puedas ver a 60 pies o menos lance un conjuro\nAlcance: 60 pies\nComponentes: S\nDuración: Instantáneo\nIntentas interrumpir a una criatura mientras lanza un conjuro. Si este último es de nivel 3 o menor, lo logras automáticamente y el conjuro no tiene efecto alguno. Sin embargo, para cada conjuro de nivel 4 o más, realiza una prueba de característica usando tu aptitud mágica. La CD es 10 + el nivel del conjuro. Si tienes éxito, el conjuro de la criatura falla y no tiene efecto.\nA niveles superiores. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, cancelas automáticamente aquellos conjuros cuyo nivel sea menor o igual al nivel del espacio de conjuro utilizado."
  },
    {
    "nombre": "Controlar agua",
    "descripcion": "Transmutación nivel 4\nTiempo de lanzamiento: 1 acción\nAlcance: 300 pies\nComponentes: V, S, M (una gota de agua y una pizca de polvo)\nDuración: Concentración, hasta 10 minutos\nHasta el final de la duración del conjuro, controlas cualquier masa de agua que no esté en movimiento dentro de un área de tu elección con forma de cubo de hasta 100 pies de lado. Cuando lanzas este conjuro, elige uno de los siguientes efectos. Como una acción, en tu turno, puedes repetir el mismo efecto o elegir uno nuevo.\nInundación. Haces que el nivel del agua de toda el área estancada en el área suba hasta 20 pies. Si esta área incluye una orilla, el agua inunda la tierra seca circundante. Si eliges un área en una masa de agua, en vez de eso una cresta de una ola de 20 pies de altura que viaja de un lado a otro de la masa de agua. Cualquier vehículo de tamaño Enorme o menor en el camino de la ola es transportado 10d6 pies de lado y tiene un 25% de posibilidad de volcar.\nEl nivel del agua se mantiene elevado hasta que termine el conjuro o elijas un efecto diferente. Si este efecto ha creado una ola, esta se repite al principio de tu próximo turno mientras el efecto de la inundación permanezca.\nAbrir las aguas. Haces que el agua del área se aparte, creando una zanja. Se extiende a lo largo del área del conjuro, el agua separada formando un muro a cada lado. La zanja permanece abierta mientras el conjuro termine o elijas un efecto diferente. En ese caso, el agua llena lentamente la zanja durante el transcurso del siguiente asalto hasta que el nivel normal del agua se haya restablecido.\nRedirigir agua. Obligas a un flujo de agua corriente en el área a moverse en la dirección de tu elección, incluso si tiene que fluir a través de obstáculos, escalar muros o tomar otras direcciones improbables. El agua del área se mueve según indiques, pero una vez que salga del área del conjuro vuelve a fluir de forma natural, de acuerdo a las condiciones del terreno. El agua continúa moviéndose en la dirección de tu elección hasta que el conjuro termine o elijas un efecto diferente.\nRemolino. Este efecto necesita que la masa de agua sea de, al menos, 50 pies cuadrados y tenga 25 pies de profundidad. Creas un remolino en el centro del área. Esto produce un vórtice de 5 pies de ancho en la base, hasta 50 pies de ancho en la parte más alta y hasta 25 pies de profundidad. Cualquier objeto o criatura en el agua y a 25 pies o menos del remolino se ve arrastrado 10 pies hacia él. Una criatura puede alejarse nadando del vórtice mediante una prueba de Fuerza (Atletismo) con CD igual a la salvación del conjuro.\nCuando una criatura entre en el área del remolino por primera vez en un turno, o cuando empiece su turno en ella, debe realizar una tirada de salvación de Fuerza. Si fracasa, recibe 2d8 de daño contundente y queda atrapada en el vórtice hasta que el conjuro termine. Si la tirada tiene éxito, es empujada fuera del área del remolino a un espacio seguro.\nLa primera vez que un objeto entre en el vórtice cada turno recibe 2d8 de daño contundente. Este daño ocurre cada asalto que permanezca dentro."
  },
  {
    "nombre": "Controlar el clima",
    "descripcion": "Transmutación nivel 8\nTiempo de lanzamiento: 10 minutos\nAlcance: Lanzador (radio de 5 millas)\nComponentes: V, S, M (incienso y pedacitos de tierra y madera mezclados en agua)\nDuración: Concentración, hasta 8 horas\nTomas el control del tiempo atmosférico en un radio de 5 millas alrededor de ti hasta el final de la duración del conjuro. Debes estar al aire libre para poder lanzar este conjuro. Si te mueves a un sitio donde no puedas ver el cielo, el conjuro termina antes de tiempo.\nCuando lanzas el conjuro, cambias las condiciones atmosféricas actuales determinadas por el DM de acuerdo al clima y la estación. Puedes modificar las precipitaciones, temperatura y viento. Tardas 1d4 × 10 minutos en llevar este cambio a término. Cuando termines, puedes cambiar las condiciones de nuevo si así lo quieres. Al terminar el conjuro, el tiempo vuelve a la normalidad gradualmente.\nCuando manipules las condiciones atmosféricas, encuentra el estado actual en las siguientes tablas y cámbialo un nivel, hacia arriba o hacia abajo. Cuando actúas sobre el viento, puedes modificar su dirección.\nPrecipitaciones:\n1 - Despejado\n2 - Nubes escasas\n3 - Cielo cubierto o niebla de superficie\n4 - Lluvia, granizo o nieve\n5 - Lluvia torrencial, tormenta de granizo o ventisca\nTemperatura:\n1 - Calor insoportable\n2 - Caliente\n3 - Templado\n4 - Frío\n5 - Frío polar\nViento:\n1 - Calmo\n2 - Viento moderado\n3 - Fuerte viento\n4 - Galerna\n5 - Tempestad"
  }

]

